var datas = [
    {
        name:"贝加尔湖畔",
        singer:"李维",
        album:"贝加尔湖畔",
        num:2,
        song:"song/小义,不才 - 贝加尔湖畔.mp3",
        imge:"images/02.jpg",
        img:"images/ftb1.png",
        time:"03:07",
        liric:"[by:不如养条狗8]↵[ti:贝加尔湖畔（Live)]↵[ar:李维、周深]↵[00:00.000]↵[00:16.250] 在我的怀里 在你的眼里↵[00:23.770] 那里春风沉醉 那里绿草如茵↵[00:32.280] 月光把爱恋 洒满了湖面↵[00:39.600] 两个人的篝火 照亮整个夜晚↵[00:46.470] 多少年以后 如云般游走↵[00:53.650] 那变换的脚步 让我们难牵手↵[01:02.100] 这一生一世 有多少你我↵[01:10.030] 被吞没在月光如水的夜里↵[01:19.810] 多想某一天 往日又重现↵[01:28.030] 我们流连忘返 在贝加尔湖畔↵[01:51.960] 多少年以后 往事随云走↵[02:00.190] 那纷飞的冰雪 容不下那温柔↵[02:07.920] 这一生一世 这时间太少↵[02:16.110] 不够证明融化冰雪的深情↵[02:27.700] 就在某一天 你忽然出现↵[02:36.410] 你清澈又神秘 在贝加尔湖畔↵[02:44.420] 你清澈又神秘 像贝加尔湖畔↵"
	},
    {
        name:"平凡之路",
        singer:"朴树",
        album:"平凡之路",
        num:3,
        song:"song/朴树 - 平凡之路 (Live) - live.mp3",
        imge:"images/03.jpg",
        img:"images/ftb3.png",
        time:"04:55",
        liric:"[ti:平凡之路]↵[ar:朴树]↵[0-1:54.750]平凡之路↵[00:06.382]徘徊着的在路上的↵[00:11.970]你要走吗via via↵[00:17.764]易碎的骄傲着↵[00:23.477]那也曾是我的模样↵[00:29.163]沸腾着的不安着的↵[00:34.910]你要去哪儿via via↵[00:41.530]谜样的沉着的↵[00:46.376]故事你真的在听吗↵[00:50.806]我曾经跨过山河大海↵[00:54.002]也穿过人山人海↵[00:56.425]我曾经拥有着的一切↵[00:59.482]转眼都飘散如烟↵[01:02.312]我曾经失落失望↵[01:04.466]失掉所有方向↵[01:08.156]直到看见平凡才是唯一的答案↵[01:26.459]当你仍然还在幻想↵[01:32.161]你的明天via via↵[01:38.180]他会很暖还是很冷↵[01:43.241]对我而言是另一天↵[01:47.894]我曾经毁了我的一切↵[01:51.008]只想永远地离开↵[01:54.280]我曾经堕入雾的黑暗↵[01:56.753]想挣扎无法自拔↵[01:59.470]我曾经像你像他像那野草野花↵[02:05.369]绝望着也渴望着↵[02:08.025]也哭也笑平凡着↵[03:19.403]我曾经跨过山河大海↵[03:22.910]也穿过人山人海↵[03:25.075]我曾经拥有着的一切↵[03:28.155]转眼都飘散如烟↵[03:30.847]我曾经失落失望↵[03:33.102]失掉所有方向↵[03:36.569]直到看见平凡才是唯一的答案↵[03:42.366]我曾经毁了我的一切↵[03:45.550]只想永远地离开↵[03:47.995]我曾经堕入雾的黑暗↵[03:50.997]想挣扎无法自拔↵[03:54.010]我曾经像你像他↵[03:55.842]像那野草野花↵[03:59.310]绝望着也渴望着↵[04:02.323]也哭也笑平凡着↵[04:04.840]我曾经跨过山河大海↵[04:08.243]也穿过人山人海↵[04:10.718]我曾经问了整个世界↵[04:13.900]从来没得到答案↵[04:16.500]我不过像你像他↵[04:18.805]像那野草野花↵[04:22.366]冥冥中↵[04:23.976]这是我唯一要走的路啊↵[04:29.303]时间如烟如此这般↵[04:34.856]明天已在yie yie↵[04:40.660]风吹过的如云烟↵[04:46.257]你的故事讲到了哪儿↵"
    },
    {
    	name:"告白气球",
        singer:"周二珂",
        album:"告白气球",
        num:3,
        song:"song/周二珂 - 告白气球.mp3",
        imge:"images/gaob.jpg",
        img:"images/ftb2.png",
        time:"03:33",
    	liric:"[by:橘黄色向日葵]↵[ti:告白气球]↵[ar:周杰伦]↵[al:周杰伦的床边故事]↵[00:00.00] 作曲 : 周杰伦↵[00:01.00] 作词 : 方文山↵[00:07.78]原唱：周杰伦↵[00:08.78]↵[00:23.65]塞纳河畔 左岸的咖啡↵[00:26.45]我手一杯 品尝你的美↵[00:28.94]↵[00:29.49]留下唇印的嘴↵[00:31.89]↵[00:34.42]花店玫瑰 名字写错谁↵[00:37.18]告白气球 风吹到对街↵[00:40.18]微笑在天上飞↵[00:42.59]↵[00:44.27]你说你有点难追 想让我知难而退↵[00:49.40]礼物不需挑最贵 只要香榭的落叶↵[00:54.67]喔 营造浪漫的约会 不害怕搞砸一切↵[01:00.01]拥有你就拥有 全世界↵[01:04.15]↵[01:05.13]亲爱的 爱上你 从那天起↵[01:11.48]甜蜜的很轻易↵[01:14.59]↵[01:15.70]亲爱的 别任性 你的眼睛↵[01:21.36]↵[01:22.08]在说我愿意↵[01:25.42]↵[01:49.14]塞纳河畔 左岸的咖啡↵[01:51.72]我手一杯 品尝你的美↵[01:54.20]↵[01:54.87]留下唇印的嘴↵[01:57.31]↵[01:59.81]花店玫瑰 名字写错谁↵[02:02.39]告白气球 风吹到对街↵[02:04.70]↵[02:05.44]微笑在天上飞↵[02:07.99]↵[02:09.61]你说你有点难追 想让我知难而退↵[02:14.78]礼物不需挑最贵 只要香榭的落叶↵[02:19.65]↵[02:20.18]喔 营造浪漫的约会 不害怕搞砸一切↵[02:25.40]拥有你就拥有 全世界↵[02:29.42]↵[02:30.46]亲爱的 爱上你 从那天起↵[02:36.87]甜蜜的很轻易↵[02:39.98]↵[02:41.01]亲爱的 别任性 你的眼睛↵[02:46.74]↵[02:47.33]在说我愿意↵[02:51.16]↵[02:51.85]亲爱的 爱上你 恋爱日记↵[02:57.46]↵[02:58.06]飘香水的回忆↵[03:01.49]↵[03:02.42]一整瓶 的梦境 全都有你↵[03:08.11]↵[03:08.82]搅拌在一起↵[03:12.29]↵[03:13.16]亲爱的别任性 你的眼睛↵[03:20.01]↵[03:21.37]在说我愿意↵"
    }
];
//console.log(data[0].num)

